
/* Class = "NSView"; ibExternalAccessibilityDescription = "数据 列表 内容 视图"; ObjectID = "406"; */
"406.ibExternalAccessibilityDescription" = "数据 列表 内容 视图";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "过滤时间线项目"; ObjectID = "432"; */
"432.ibExternalAccessibilityDescription" = "过滤时间线项目";

/* Class = "NSSearchField"; ibShadowedToolTip = "按名称、注释或角色搜索项目"; ObjectID = "432"; */
"432.ibShadowedToolTip" = "按名称、注释或角色搜索项目";

/* Class = "NSView"; ibExternalAccessibilityDescription = "数据列表 内容 容器 视图"; ObjectID = "442"; */
"442.ibExternalAccessibilityDescription" = "数据列表 内容 容器 视图";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "数据 列表 信息 标签"; ObjectID = "496"; */
"496.ibExternalAccessibilityDescription" = "数据 列表 信息 标签";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[0] = "片段"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[0]" = "片段";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[1] = "标记"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[1]" = "标记";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[2] = "角色"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[2]" = "角色";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[0] = "显示片段"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[0]" = "显示片段";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[1] = "显示标记"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[1]" = "显示标记";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[2] = "显示角色"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[2]" = "显示角色";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "在片段、标记和角色间切换。"; ObjectID = "sRa-gd-boZ"; */
"sRa-gd-boZ.ibExternalAccessibilityDescription" = "在片段、标记和角色间切换。";
